<unk>	0
<s>	0
</s>	0
▁và	-4.39167
▁có	-4.58477
▁của	-4.68916
▁là	-4.71418
▁trong	-4.81987
▁các	-4.88326
▁một	-4.95296
▁không	-4.96918
▁được	-4.97641
▁cho	-4.9809
▁	-4.99499
▁người	-5.00689
▁với	-5.03179
▁ở	-5.10868
▁khi	-5.24964
▁những	-5.29416
▁để	-5.3017
▁công	-5.37368
"	-5.41266
▁đến	-5.41715
▁từ	-5.42861
▁"	-5.44677
▁thể	-5.44717
▁năm	-5.46714
▁này	-5.48978
▁nhiều	-5.54328
▁vào	-5.56785
▁đã	-5.63833
▁trên	-5.6515
▁ra	-5.70164
▁tại	-5.70196
▁cũng	-5.71196
▁đó	-5.72496
▁thành	-5.73367
▁sẽ	-5.75921
▁đầu	-5.76703
▁nhà	-5.77442
▁ngày	-5.79353
▁khách	-5.79415
▁về	-5.79834
▁sau	-5.80595
▁như	-5.80885
▁theo	-5.8232
▁đồng	-5.83358
▁làm	-5.85214
:	-5.85371
▁nước	-5.86434
▁ảnh	-5.88315
▁tôi	-5.88485
▁hơn	-5.89039
▁bị	-5.89754
▁nhất	-5.90573
▁ông	-5.91447
▁học	-5.92183
▁du	-5.93762
▁động	-5.96528
▁quốc	-5.96566
▁gia	-5.97824
▁lại	-6.01307
▁số	-6.0142
▁đi	-6.01858
▁phải	-6.02282
▁hàng	-6.02537
▁chỉ	-6.0341
▁việc	-6.04058
▁hai	-6.05108
▁hiện	-6.06204
▁đường	-6.09191
▁sự	-6.09889
▁điểm	-6.11172
▁trường	-6.12045
▁nhưng	-6.12056
▁còn	-6.12656
▁đây	-6.13132
▁giá	-6.13477
▁nam	-6.13923
▁cơ	-6.16828
▁thế	-6.17998
▁cao	-6.19012
▁sinh	-6.19411
▁quan	-6.19527
▁định	-6.19732
▁trung	-6.19753
▁trước	-6.21083
▁nhân	-6.21527
▁anh	-6.21932
▁hội	-6.23201
▁điều	-6.24653
▁bạn	-6.24783
▁con	-6.24952
▁thời	-6.24963
▁qua	-6.27557
▁nói	-6.30797
▁chính	-6.31049
▁tháng	-6.31608
▁bình	-6.3348
▁bộ	-6.34345
▁nên	-6.34381
▁giới	-6.35711
▁biết	-6.3583
▁do	-6.36325
▁cầu	-6.38589
▁phát	-6.38754
▁cùng	-6.39851
▁thủ	-6.40025
▁hợp	-6.41983
▁viên	-6.42172
▁nhận	-6.42215
▁việt	-6.42873
▁thông	-6.44835
▁đang	-6.45272
▁vì	-6.45475
▁thực	-6.46102
▁lên	-6.46208
▁kết	-6.46346
▁tăng	-6.47946
▁ăn	-6.48994
▁họ	-6.49075
▁đại	-6.49798
▁lớn	-6.50036
▁cách	-6.50383
▁xe	-6.50423
▁dụng	-6.52729
▁hành	-6.5274
▁lịch	-6.53245
▁bệnh	-6.53294
▁mỹ	-6.53806
▁lý	-6.54925
▁khu	-6.55495
▁tiếp	-6.55602
▁mới	-6.56086
▁hay	-6.56822
▁sản	-6.57265
▁khác	-6.57344
▁tiền	-6.58128
▁dân	-6.58253
▁thường	-6.58473
▁khoảng	-6.58728
▁nội	-6.59175
▁trình	-6.59792
▁hình	-6.60036
▁tự	-6.6022
▁mà	-6.60903
▁giải	-6.60963
▁phòng	-6.61913
▁tới	-6.61926
▁bằng	-6.61976
▁cả	-6.62062
▁thống	-6.62922
▁tế	-6.63267
▁chủ	-6.649
▁độ	-6.65391
▁an	-6.65442
▁dự	-6.66799
▁tạo	-6.66871
▁ngoài	-6.66997
▁lượng	-6.67566
▁nơi	-6.68059
▁gian	-6.69155
▁ba	-6.69308
▁tập	-6.69473
▁vị	-6.69853
▁lần	-6.69961
▁năng	-6.70327
▁hoặc	-6.70728
▁thu	-6.71158
▁vụ	-6.71244
▁gần	-6.71364
▁xuất	-6.71575
▁triệu	-6.71745
▁rất	-6.72161
▁tuổi	-6.72601
▁phố	-6.72895
▁nếu	-6.73902
▁biển	-6.74081
▁chiến	-6.74304
▁tp	-6.7501
▁đội	-6.75194
▁phương	-6.75638
▁nhiên	-6.75886
▁vẫn	-6.75914
▁hà	-6.76267
▁thấy	-6.76759
▁chức	-6.77332
▁toàn	-6.77535
▁rằng	-6.77724
▁cuộc	-6.77903
▁lực	-6.78216
▁cần	-6.78661
n	-6.78942
▁thứ	-6.79268
▁trận	-6.8019
ng	-6.80227
▁thị	-6.80261
▁loại	-6.80963
▁tỷ	-6.81033
▁địa	-6.82024
▁tư	-6.82375
▁cảnh	-6.82847
▁minh	-6.82944
▁kinh	-6.83305
▁cấp	-6.83605
▁đối	-6.83647
▁tâm	-6.83782
▁tổng	-6.84233
▁đề	-6.8449
▁mặt	-6.84561
▁nay	-6.8465
▁mình	-6.85958
▁sử	-6.86579
▁máy	-6.86691
▁liên	-6.86993
▁bảo	-6.87322
▁phần	-6.87512
▁bay	-6.88841
▁pháp	-6.89429
▁chưa	-6.89789
▁trở	-6.9006
▁tình	-6.90139
▁hồ	-6.90379
▁sống	-6.90592
▁tham	-6.90892
▁nghiệp	-6.91349
▁dẫn	-6.91739
▁kỳ	-6.92299
▁bên	-6.92396
▁tiếng	-6.92442
▁giúp	-6.93526
▁văn	-6.93711
▁tin	-6.94101
▁tài	-6.94207
▁mỗi	-6.94948
▁tính	-6.95313
▁bản	-6.95395
▁chất	-6.95612
▁trị	-6.96091
▁dịch	-6.96237
▁m	-6.96651
▁sĩ	-6.96827
▁hóa	-6.97537
▁giảm	-6.97889
▁thì	-6.9814
▁điện	-6.98462
▁thi	-6.98494
▁chúng	-6.98593
▁khiến	-6.98647
▁thức	-6.98718
i	-6.98964
▁tiêu	-6.99477
▁bán	-6.99712
▁nào	-6.99937
▁hệ	-7.00067
▁báo	-7.00258
▁xã	-7.00854
▁thêm	-7.00989
▁sáng	-7.01131
▁thương	-7.02234
▁triển	-7.0301
▁ty	-7.03553
▁vực	-7.03558
▁tiên	-7.03704
▁trọng	-7.0423
▁chí	-7.04289
▁quá	-7.04549
▁dài	-7.04736
▁đánh	-7.05983
▁bố	-7.05994
▁mùa	-7.06113
▁nga	-7.0657
▁trẻ	-7.0743
▁quả	-7.08236
▁tốt	-7.08852
▁quân	-7.0895
▁từng	-7.09015
▁hoạt	-7.09408
▁hiệu	-7.09673
▁tác	-7.10218
▁dùng	-7.10507
▁quyết	-7.10951
▁vệ	-7.1102
▁chuyển	-7.11056
▁cảm	-7.1118
▁đình	-7.11321
▁ý	-7.11476
▁kiến	-7.11796
▁muốn	-7.12007
▁sở	-7.1206
▁bắt	-7.12324
▁trang	-7.12406
▁khó	-7.12595
▁đấu	-7.12867
▁doanh	-7.12994
▁chế	-7.13091
▁mang	-7.13177
▁giao	-7.13558
▁đưa	-7.13665
▁đất	-7.14453
▁usd	-7.14987
▁án	-7.15212
▁tuy	-7.15805
▁sân	-7.16058
▁gây	-7.16105
▁bất	-7.16171
▁đều	-7.16285
▁cuối	-7.16409
▁quận	-7.16838
▁trí	-7.17758
▁h	-7.18543
▁tích	-7.18639
▁giờ	-7.18648
▁thiết	-7.18861
▁tổ	-7.18877
▁sức	-7.18933
▁thay	-7.191
▁t	-7.19227
▁lập	-7.19295
▁đông	-7.19459
▁ban	-7.19643
▁mua	-7.1991
▁lễ	-7.19921
▁nghỉ	-7.20012
▁giữa	-7.20411
▁c	-7.2082
▁đặc	-7.20894
▁nằm	-7.20928
▁bà	-7.21631
▁tục	-7.21979
▁cô	-7.22999
▁trợ	-7.23211
▁nguyên	-7.23356
▁danh	-7.23386
▁phụ	-7.23434
▁mạnh	-7.24027
▁thắng	-7.24084
▁tây	-7.24431
▁chuyên	-7.24651
▁đồ	-7.24708
▁thích	-7.25277
▁mức	-7.25347
▁đổi	-7.25998
▁quy	-7.26054
▁ukraine	-7.26381
▁khí	-7.26434
▁tìm	-7.26492
▁hòa	-7.27193
▁đạo	-7.27406
▁cứu	-7.27569
▁bàn	-7.28201
▁đẹp	-7.28393
▁vấn	-7.28546
▁viện	-7.28747
▁vòng	-7.28765
▁đức	-7.29792
▁chọn	-7.2997
t	-7.29976
▁ai	-7.30694
▁trưởng	-7.30844
▁phí	-7.30872
▁n	-7.31628
▁biến	-7.31717
▁phục	-7.3178
▁diễn	-7.31949
s	-7.3195
▁s	-7.32132
▁đá	-7.32567
▁tay	-7.32614
▁đoàn	-7.32835
▁mọi	-7.32958
▁nghệ	-7.33112
▁nhỏ	-7.33184
▁lúc	-7.33243
▁chung	-7.33554
▁cá	-7.33732
▁chứng	-7.33833
▁nghiệm	-7.34322
▁thái	-7.34618
▁km	-7.34628
▁hoàn	-7.34897
▁chi	-7.35616
▁yêu	-7.35714
▁dưới	-7.35929
▁nguyễn	-7.35991
▁đảo	-7.36801
▁tỉnh	-7.36941
▁tên	-7.36948
▁hoa	-7.36976
▁biệt	-7.37087
▁sát	-7.37491
▁nổi	-7.37861
▁em	-7.37996
▁chơi	-7.3803
▁món	-7.38454
▁vô	-7.39063
▁tranh	-7.39386
▁sách	-7.39613
▁gồm	-7.39733
▁so	-7.39738
▁phẩm	-7.40622
▁cửa	-7.40721
▁châu	-7.40893
▁quyền	-7.41058
▁nhau	-7.4109
▁hồi	-7.41104
▁mẹ	-7.41176
▁mở	-7.41359
▁tàu	-7.41541
▁cung	-7.4169
▁nữ	-7.42049
▁tiến	-7.42122
▁vậy	-7.42337
▁dù	-7.4306
▁hướng	-7.43125
▁bóng	-7.43203
▁vật	-7.43328
▁vũ	-7.43596
▁ứng	-7.43667
▁cổ	-7.43701
▁truyền	-7.43831
▁thuộc	-7.44088
▁vàng	-7.44294
▁thân	-7.44361
▁thanh	-7.44949
▁diện	-7.45005
▁đủ	-7.45095
m	-7.4561
▁tuần	-7.45683
a	-7.46149
▁vừa	-7.46185
▁bỏ	-7.46293
▁gì	-7.46422
▁kế	-7.4653
▁hải	-7.4676
▁đặt	-7.46785
▁ít	-7.46883
▁tương	-7.47097
▁phường	-7.47207
▁lợi	-7.47378
▁đơn	-7.47417
▁tử	-7.47546
▁thuật	-7.47641
▁chạy	-7.47736
▁gặp	-7.47785
▁bãi	-7.48169
▁xây	-7.49008
▁thư	-7.49014
▁di	-7.49088
▁bởi	-7.4911
▁vùng	-7.49487
▁hưởng	-7.49503
▁ngay	-7.49652
▁tuyển	-7.50446
▁hang	-7.50521
▁tối	-7.5056
▁liệu	-7.50716
▁bác	-7.51564
▁bao	-7.51608
▁đoạn	-7.51953
▁phút	-7.52029
▁mất	-7.52469
▁hcm	-7.52589
▁biểu	-7.52945
▁hôm	-7.53354
▁hết	-7.53683
▁khả	-7.53739
▁gọi	-7.5375
▁phú	-7.53986
▁chân	-7.54059
▁xuống	-7.54124
▁nhập	-7.54244
▁dựng	-7.54301
▁áp	-7.54529
▁khai	-7.54752
▁núi	-7.54956
▁phía	-7.55145
▁mục	-7.55346
▁hlv	-7.55431
▁rồi	-7.55621
▁bánh	-7.55805
▁sơn	-7.56112
▁trải	-7.56215
▁trả	-7.56745
▁bắc	-7.56934
▁kiện	-7.57715
▁giáo	-7.57853
▁tiết	-7.58013
▁hạn	-7.58343
▁phá	-7.58411
▁nghị	-7.58791
▁đa	-7.58954
▁bài	-7.5918
▁cáo	-7.59295
o	-7.59577
▁cup	-7.60396
▁kiểm	-7.60398
▁kích	-7.60417
▁giữ	-7.61134
▁lan	-7.61138
▁khoa	-7.61142
▁màu	-7.61638
▁ngoại	-7.6279
▁chiếc	-7.63008
▁kể	-7.63394
▁nguy	-7.63463
▁nhóm	-7.63483
▁chia	-7.63551
▁sông	-7.64135
▁huyện	-7.64301
▁quán	-7.6441
▁tượng	-7.6447
▁hạ	-7.65149
▁quản	-7.65248
▁cây	-7.65399
▁rộng	-7.65549
'	-7.6591
▁sang	-7.66061
▁phạm	-7.66136
▁hãng	-7.66162
▁nhìn	-7.6735
▁luôn	-7.67429
▁trạng	-7.67536
▁cái	-7.67665
▁ghi	-7.68014
▁cố	-7.68281
▁đêm	-7.68379
▁môn	-7.68846
▁xem	-7.68964
▁hộ	-7.69497
y	-7.69595
;	-7.6984
▁yếu	-7.69937
▁tuyến	-7.69993
▁uống	-7.7029
▁lớp	-7.70483
▁chiều	-7.70556
▁riêng	-7.70596
▁lãnh	-7.70741
▁dễ	-7.7082
▁tinh	-7.70931
▁đạt	-7.70977
▁duy	-7.71326
▁lưu	-7.71475
▁nguồn	-7.71799
▁kỷ	-7.72135
▁b	-7.72228
▁ta	-7.72335
▁tấn	-7.72709
▁trái	-7.72974
▁hoàng	-7.73226
▁luật	-7.7358
▁độc	-7.73782
▁hút	-7.74002
▁phủ	-7.74025
▁đăng	-7.74435
▁mô	-7.75464
▁kỹ	-7.75582
▁tra	-7.75631
▁thuốc	-7.75663
▁long	-7.76389
▁phong	-7.76787
▁đứng	-7.77047
▁lời	-7.77162
u	-7.77475
▁khỏe	-7.77804
▁cạnh	-7.78178
▁phép	-7.78621
▁chuyến	-7.79049
▁israel	-7.79215
▁tướng	-7.79248
▁nhiệm	-7.79463
▁ngành	-7.79488
▁vận	-7.79498
▁hỏi	-7.79523
▁sao	-7.79601
▁xanh	-7.80488
▁vé	-7.80748
▁chuẩn	-7.80777
▁nhanh	-7.81496
▁hỗ	-7.81644
▁quảng	-7.8165
▁khám	-7.81868
▁lao	-7.81893
▁xác	-7.82239
▁mắt	-7.82476
▁cộng	-7.82626
▁mạng	-7.83131
▁lo	-7.83603
c	-7.83769
▁đời	-7.83998
▁nó	-7.84158
▁thần	-7.84271
▁ký	-7.84701
▁'	-7.85203
▁nhật	-7.85468
▁nha	-7.8558
▁vi	-7.85607
▁xa	-7.85725
▁tố	-7.86184
▁thuận	-7.86758
▁hạng	-7.86856
▁phân	-7.8702
▁l	-7.87024
▁vọng	-7.87463
▁ninh	-7.87571
▁luận	-7.87726
▁nghĩ	-7.87824
▁càng	-7.88208
▁chương	-7.88284
▁trump	-7.88531
▁nhằm	-7.88622
▁câu	-7.89053
▁sạn	-7.89595
▁trực	-7.89699
▁đóng	-7.89823
▁tịch	-7.90541
▁xét	-7.90724
▁hiểm	-7.90726
▁sắc	-7.90733
▁quanh	-7.90786
▁hữu	-7.90853
▁hậu	-7.91239
▁nghiên	-7.91461
▁tưởng	-7.91501
▁dưỡng	-7.9152
▁kéo	-7.91806
▁lượt	-7.92206
▁lửa	-7.92462
▁lộ	-7.92477
▁phù	-7.92505
▁chị	-7.92891
▁tân	-7.93042
▁vợ	-7.93051
▁chăm	-7.93326
▁sớm	-7.93553
▁dành	-7.93596
▁biên	-7.93649
▁máu	-7.93822
▁chuyện	-7.939
▁đà	-7.93962
▁d	-7.94309
▁y	-7.9449
▁ngôi	-7.94499
▁thiên	-7.94691
▁trần	-7.94973
▁lâu	-7.95261
▁phó	-7.95343
▁giám	-7.95572
▁chồng	-7.96292
▁ấn	-7.96395
▁buổi	-7.96769
▁trời	-7.9681
▁sơ	-7.97043
▁phản	-7.97098
▁vài	-7.97368
▁bé	-7.97389
▁league	-7.97776
▁cháy	-7.98103
▁tất	-7.9868
▁đào	-7.9877
▁thiếu	-7.98827
▁ngủ	-7.98907
▁đột	-7.98916
▁địch	-7.98919
▁real	-7.99097
▁hiểu	-7.99255
▁đảm	-7.9932
▁đôi	-7.99349
▁áo	-8.00299
▁tòa	-8.00498
▁hoạch	-8.01064
▁cử	-8.01134
▁chống	-8.0131
▁k	-8.01405
▁nghĩa	-8.01416
▁xử	-8.0193
▁nóng	-8.02129
▁hè	-8.02537
▁nặng	-8.0255
▁lấy	-8.0273
▁thưởng	-8.02779
▁vượt	-8.02891
▁ngân	-8.02956
▁buộc	-8.03001
▁trắng	-8.03007
▁cứ	-8.03483
▁thiện	-8.03711
▁đáng	-8.03812
▁xuyên	-8.04385
▁cát	-8.04784
▁dục	-8.04867
▁tuyên	-8.0501
▁thấp	-8.05659
▁khăn	-8.05704
▁tầng	-8.05893
tôi	-8.06123
▁dương	-8.06404
▁khoản	-8.06443
▁tránh	-8.06452
▁nhờ	-8.06592
▁giả	-8.06954
▁ngồi	-8.0715
▁cực	-8.0731
▁v	-8.07401
h	-8.07498
▁mạch	-8.07504
▁vốn	-8.07763
▁xung	-8.07924
▁rõ	-8.07929
▁chụp	-8.08226
▁kim	-8.08256
▁lương	-8.0835
▁đỏ	-8.08556
▁trò	-8.08578
▁lá	-8.0872
▁miền	-8.09533
▁lệ	-8.09939
▁bước	-8.09974
▁lòng	-8.10392
▁đẩy	-8.1062
▁đô	-8.10792
▁nhiệt	-8.1081
▁âu	-8.10989
▁sẻ	-8.11101
▁ung	-8.11204
▁đúng	-8.11249
▁thúc	-8.11441
▁căn	-8.1165
▁đau	-8.11878
▁trì	-8.1188
▁chịu	-8.11893
▁góp	-8.11926
▁giành	-8.11974
▁cựu	-8.12131
▁đốc	-8.12206
▁yên	-8.12219
▁đàn	-8.12261
▁giai	-8.12264
▁tốc	-8.12599
▁philippines	-8.12816
▁xảy	-8.13249
▁thua	-8.13323
▁bốn	-8.13375
▁soát	-8.13432
▁tiểu	-8.13645
▁mưa	-8.13956
▁mắc	-8.1411
▁khỏi	-8.14433
▁linh	-8.14883
▁thủy	-8.14979
▁hấp	-8.15289
▁làng	-8.15366
▁da	-8.15673
▁cụ	-8.15931
▁khá	-8.1594
▁tim	-8.15958
▁đầy	-8.16302
▁nền	-8.16382
▁cải	-8.16516
▁nữa	-8.16779
▁toán	-8.16868
▁lạc	-8.17029
▁xếp	-8.17173
▁nạn	-8.17624
▁vẻ	-8.17853
▁thẩm	-8.17891
▁sư	-8.18653
▁man	-8.18654
▁cánh	-8.18698
▁trai	-8.1875
▁binh	-8.19222
▁tội	-8.19287
▁hương	-8.19377
▁cà	-8.19602
▁thú	-8.20156
▁thật	-8.20203
▁thử	-8.20351
▁lái	-8.20449
▁kiếm	-8.20855
▁a	-8.21024
▁chỗ	-8.21238
e	-8.21758
▁gái	-8.22677
▁g	-8.22678
▁thất	-8.22825
▁vui	-8.22877
▁dòng	-8.23293
▁thịt	-8.23445
▁nghi	-8.24032
▁thổ	-8.24483
▁thác	-8.2449
▁nắng	-8.24526
▁huy	-8.24722
▁phê	-8.24915
▁tiện	-8.25186
▁champions	-8.25381
▁cha	-8.25869
▁bức	-8.25928
▁cư	-8.26151
▁giác	-8.26254
▁thừa	-8.26777
▁đón	-8.26914
▁phật	-8.2698
▁tắm	-8.26991
▁rừng	-8.27014
▁cường	-8.27042
▁tái	-8.2724
▁bờ	-8.27314
▁khẩu	-8.27339
▁x	-8.27569
▁thăm	-8.27583
▁video	-8.27583
▁mai	-8.27893
▁nối	-8.28028
▁cân	-8.28476
▁thuê	-8.28553
▁thuế	-8.28842
▁musk	-8.29083
▁trụ	-8.29117
▁tầm	-8.29159
▁thậm	-8.29305
▁thoại	-8.29477
▁hồng	-8.29948
▁chú	-8.30257
▁sâu	-8.30285
▁dấu	-8.3031
▁nhiễm	-8.30445
▁suất	-8.30656
▁hạt	-8.3097
▁tải	-8.3099
g	-8.31099
▁dung	-8.3121
▁âm	-8.31866
▁giống	-8.321
▁khởi	-8.32228
▁song	-8.32605
▁bổ	-8.32886
▁trách	-8.32921
▁phiên	-8.33564
▁lục	-8.33699
▁ấy	-8.34024
▁suy	-8.34093
▁ngoái	-8.34265
▁quen	-8.34295
▁bảng	-8.34353
▁mái	-8.34386
▁lựa	-8.34505
▁biden	-8.34878
▁lĩnh	-8.34884
▁hàn	-8.34925
▁ca	-8.35247
▁chứa	-8.35845
▁gửi	-8.35965
▁thuyền	-8.35988
▁hiệp	-8.36125
▁cục	-8.36187
▁ngắm	-8.36341
▁tuyệt	-8.36387
▁khắc	-8.3656
▁á	-8.36581
▁new	-8.36632
▁phi	-8.37001
▁viết	-8.37891
▁quang	-8.37931
▁thảo	-8.38154
▁nâng	-8.38457
▁chắc	-8.38549
▁đáp	-8.38909
▁pháo	-8.39242
▁quay	-8.39522
▁quý	-8.39547
▁hãy	-8.39757
▁vườn	-8.39976
▁luyện	-8.40183
▁trứng	-8.40232
▁tận	-8.40345
▁thẳng	-8.40442
▁lê	-8.40496
▁môi	-8.40586
p	-8.40656
▁sa	-8.41305
▁cận	-8.41472
▁world	-8.41518
▁chợ	-8.42265
▁giàu	-8.42424
▁đài	-8.42451
▁dạng	-8.43161
▁tức	-8.43213
▁tour	-8.43271
▁r	-8.43612
▁ổn	-8.44062
▁ngon	-8.44241
▁chờ	-8.4545
▁thí	-8.4614
▁chết	-8.46159
▁họp	-8.46182
▁loạt	-8.46506
▁trúc	-8.46564
▁lâm	-8.47013
▁bến	-8.4703
▁leo	-8.47103
▁ánh	-8.47194
▁kính	-8.47503
▁trưng	-8.47522
▁miễn	-8.47649
▁tai	-8.47679
▁huyết	-8.47791
▁suốt	-8.47878
▁xúc	-8.47888
▁góc	-8.47898
▁siêu	-8.48037
▁sai	-8.48503
▁nhu	-8.48917
▁gaza	-8.49042
▁khối	-8.49105
▁đỉnh	-8.49344
▁cấm	-8.49403
▁lai	-8.49968
▁ủng	-8.49979
▁trấn	-8.50052
▁giấy	-8.50067
▁mát	-8.50859
▁ch	-8.50876
▁cập	-8.50914
▁phóng	-8.51018
▁hại	-8.51394
▁hy	-8.51686
▁phán	-8.52176
▁hầu	-8.52225
▁chữa	-8.52357
▁ngăn	-8.52542
▁nghìn	-8.52681
▁chỉnh	-8.53141
▁clb	-8.53172
▁phổ	-8.53202
▁ưu	-8.53214
▁phim	-8.53311
▁hôn	-8.53385
▁chip	-8.53922
▁bầu	-8.54274
▁niệm	-8.54437
▁ly	-8.54661
▁dừng	-8.54709
▁tắc	-8.55326
▁thượng	-8.55822
▁nghe	-8.5598
▁dần	-8.56245
▁mũi	-8.56251
▁mặc	-8.56272
▁ngược	-8.56509
▁apple	-8.56516
▁thao	-8.56876
▁đen	-8.56998
▁ngờ	-8.57097
▁bày	-8.57154
▁viêm	-8.57257
▁chấp	-8.57344
▁coi	-8.57989
▁thai	-8.58416
▁lối	-8.58637
▁rối	-8.58838
▁ngọc	-8.58848
▁ngại	-8.58864
▁dữ	-8.59051
▁nhẹ	-8.59215
▁bữa	-8.59351
▁trại	-8.59519
▁xin	-8.59933
▁đổ	-8.59997
▁mại	-8.60125
▁nhớ	-8.60185
▁u	-8.60337
▁ceo	-8.60349
chúng	-8.6049
▁ủy	-8.60913
▁trùng	-8.60976
▁đ	-8.61008
▁băng	-8.61029
▁khung	-8.61079
▁dịp	-8.61474
▁đèn	-8.615
▁bơi	-8.6155
▁phạt	-8.61801
▁mong	-8.62031
▁não	-8.62519
▁khắp	-8.62792
▁nghiêm	-8.62845
▁sửa	-8.634
▁phúc	-8.63469
▁kèm	-8.63625
▁thang	-8.63638
▁lệnh	-8.63772
▁mối	-8.63795
▁mê	-8.63939
▁cũ	-8.64151
▁cam	-8.64171
▁rút	-8.64244
▁ảo	-8.64452
▁thoát	-8.64471
▁lạnh	-8.64557
▁lành	-8.6459
▁bại	-8.6532
▁vong	-8.65489
▁bậc	-8.6584
▁bí	-8.66011
▁sài	-8.66225
▁pha	-8.66392
▁mẫu	-8.66419
▁ôtô	-8.66529
▁nổ	-8.6655
▁đoán	-8.66717
▁trăm	-8.66734
▁la	-8.66833
▁gắn	-8.66975
▁kém	-8.66978
▁đua	-8.671
k	-8.67511
▁nông	-8.67623
▁khẳng	-8.67837
▁sàng	-8.6805
▁nuôi	-8.6843
▁miếng	-8.68479
▁gắng	-8.68805
▁nướng	-8.68833
▁rượu	-8.68974
▁trao	-8.69107
▁gòn	-8.6937
▁ngữ	-8.6988
▁đâu	-8.69999
▁vai	-8.70254
▁chiếm	-8.70264
▁hùng	-8.70612
▁chẳng	-8.70807
▁bật	-8.70918
▁chậm	-8.7107
▁ẩm	-8.71163
▁chóng	-8.71484
▁nhắc	-8.71694
▁dây	-8.71701
▁sung	-8.71765
▁giang	-8.71796
▁sợ	-8.71819
▁mì	-8.71964
▁quần	-8.72269
▁nửa	-8.72274
▁cắt	-8.72376
▁quê	-8.7244
▁hơi	-8.72737
▁rời	-8.7313
▁khuyến	-8.73466
▁city	-8.74061
▁tôn	-8.74149
▁xuân	-8.7437
▁ngọt	-8.74666
▁indonesia	-8.74668
▁dựa	-8.74675
▁họa	-8.747
▁ví	-8.74732
▁cột	-8.74909
▁thận	-8.7492
▁gấp	-8.75295
▁th	-8.75453
▁ngắn	-8.75623
▁mừng	-8.75635
▁khánh	-8.7564
▁huế	-8.75818
▁tồn	-8.75874
▁bang	-8.7592
▁thụ	-8.76073
▁ngôn	-8.76217
▁thở	-8.76278
▁bồi	-8.76458
▁phẫu	-8.76511
▁york	-8.76517
▁ma	-8.76553
▁đảng	-8.76667
▁nỗ	-8.76931
ông	-8.77052
▁hô	-8.77067
▁sáu	-8.77177
▁dầu	-8.77535
▁căng	-8.77695
▁biện	-8.77961
▁niên	-8.78151
▁tổn	-8.78278
▁gió	-8.78474
▁ước	-8.78476
▁béo	-8.78656
▁may	-8.79055
▁nghề	-8.79059
▁đích	-8.79187
▁khô	-8.79332
▁màn	-8.79545
▁tín	-8.79688
▁sóng	-8.79749
▁đạn	-8.79841
▁loạn	-8.79963
▁phiếu	-8.80386
▁dortmund	-8.80458
▁ích	-8.80509
▁đồi	-8.80625
▁sữa	-8.80681
▁hamas	-8.80712
▁mật	-8.81078
▁dải	-8.81113
▁đợt	-8.81327
▁bào	-8.81358
▁chắn	-8.81389
▁đoòng	-8.8165
▁quỹ	-8.81663
▁to	-8.81667
▁rẻ	-8.81942
▁thiệt	-8.82117
▁tháp	-8.82157
▁chấn	-8.82166
▁sóc	-8.82347
▁bè	-8.82511
▁dọc	-8.82675
▁lưới	-8.82992
▁nhấn	-8.83252
▁triều	-8.83417
▁rau	-8.83895
▁chứ	-8.84287
▁tr	-8.84637
▁nhạc	-8.84684
▁vĩnh	-8.8472
▁gà	-8.84903
▁loài	-8.85059
▁tù	-8.85166
▁gan	-8.85499
▁đương	-8.85719
nh	-8.85927
▁hoang	-8.86114
▁lạ	-8.86356
▁phối	-8.86958
▁khảo	-8.8714
▁đền	-8.87291
▁p	-8.87463
▁chục	-8.87501
▁chảy	-8.87787
▁hòn	-8.87848
▁trú	-8.88002
▁tam	-8.88046
▁tuấn	-8.88145
▁cầm	-8.88254
▁dạy	-8.88888
▁mây	-8.88998
▁miệng	-8.89179
▁đáo	-8.89184
r	-8.89516
▁mềm	-8.8955
an	-8.89607
▁giáp	-8.89782
▁lồ	-8.8985
▁ghế	-8.89896
▁tệ	-8.90186
▁hạnh	-8.90496
▁ng	-8.90537
▁thuyết	-8.91056
▁tươi	-8.91058
▁thỏa	-8.91076
▁trà	-8.91148
▁tùy	-8.91777
▁tường	-8.92058
▁dàng	-8.9227
▁euro	-8.92745
▁tàng	-8.92771
▁thờ	-8.93482
▁bối	-8.9356
▁sắp	-8.93566
▁giản	-8.93887
▁đọc	-8.9404
▁mộ	-8.94149
▁vua	-8.94248
▁kháng	-8.94281
▁ngừng	-8.94332
▁dõi	-8.94643
▁nhi	-8.94764
▁tạm	-8.94904
▁kê	-8.94944
▁thơm	-8.94991
on	-8.95091
▁ubnd	-8.9541
▁dày	-8.95474
▁ô	-8.95775
▁sạch	-8.9587
▁kịp	-8.96152
▁vịnh	-8.96247
▁chín	-8.96322
▁giây	-8.96608
▁hỏa	-8.96779
▁kiểu	-8.96959
▁đỗ	-8.97164
▁mbappe	-8.97377
▁thập	-8.97513
▁utd	-8.97686
▁chùa	-8.97709
▁ph	-8.97871
▁tóc	-8.97883
▁ngập	-8.98551
không	-8.98867
▁giấc	-8.98963
▁cú	-8.99217
▁rác	-8.99374
▁tỏ	-8.99841
▁qu	-9.00444
▁rơi	-9.00453
▁ngọn	-9.01035
▁xơ	-9.01302
▁lẫn	-9.01304
▁muối	-9.01729
▁mơ	-9.01737
▁thầu	-9.0187
▁phan	-9.01973
▁súng	-9.02114
▁top	-9.02155
▁dinh	-9.02529
▁bắn	-9.02659
▁ven	-9.02676
▁italy	-9.02879
▁vũng	-9.02934
▁tảng	-9.03055
er	-9.03252
▁kêu	-9.03422
▁chu	-9.03487
▁thoải	-9.03698
▁thơ	-9.03821
▁thải	-9.04019
▁đậu	-9.04108
▁chạm	-9.0414
▁bùng	-9.04146
▁liền	-9.04154
▁ngang	-9.04592
▁chiếu	-9.04651
▁đám	-9.04923
▁game	-9.0493
▁internet	-9.04978
▁trồng	-9.051
▁marathon	-9.0535
▁bảy	-9.05365
▁kh	-9.05372
▁xu	-9.05397
▁cuốn	-9.05466
▁tạp	-9.05488
▁san	-9.05738
▁trích	-9.06052
▁mạc	-9.06127
▁facebook	-9.06203
▁cậu	-9.06414
▁mã	-9.06463
▁vĩ	-9.06513
▁hứng	-9.06544
▁đạp	-9.06676
▁lắng	-9.06681
▁võ	-9.06698
▁ẩn	-9.06705
▁tiêm	-9.06772
▁cảng	-9.06937
▁chua	-9.06981
▁hủy	-9.07059
▁ghé	-9.07213
▁tụ	-9.0738
▁chút	-9.07639
▁lưng	-9.07701
▁thách	-9.07901
▁khán	-9.08043
▁hiếm	-9.08163
▁nhịp	-9.08315
▁cháu	-9.0836
▁nét	-9.08449
▁trọ	-9.08647
▁ngũ	-9.08745
▁kiệm	-9.08759
▁tĩnh	-9.09198
▁phận	-9.09261
▁bể	-9.09304
▁nấu	-9.09313
▁kia	-9.09577
▁thả	-9.09674
▁phỏng	-9.10033
▁thầy	-9.10082
▁liệt	-9.10113
▁tô	-9.10309
▁tả	-9.10406
▁lược	-9.10621
▁bò	-9.11045
▁hào	-9.11301
▁ha	-9.1137
▁quên	-9.11658
▁cơn	-9.11827
▁đỡ	-9.11843
▁sắt	-9.11884
▁gi	-9.12131
▁sàn	-9.12151
▁khóa	-9.1249
▁dao	-9.12692
▁singapore	-9.12699
▁cỏ	-9.12856
▁giãn	-9.13219
▁chấm	-9.13282
▁z	-9.13391
▁vinh	-9.13427
▁dụ	-9.13544
▁gates	-9.13599
▁gói	-9.1371
▁giỏi	-9.1407
▁thung	-9.14075
▁elon	-9.14135
▁phước	-9.1418
▁co	-9.14198
▁tộc	-9.14281
▁ràng	-9.1432
▁đoạt	-9.14543
▁mỡ	-9.14563
▁xương	-9.14591
▁vết	-9.1474
có	-9.15048
▁ro	-9.15087
▁lỗi	-9.152
▁sứ	-9.15659
▁nguyện	-9.15939
▁tặng	-9.15982
▁lãi	-9.16002
▁huynh	-9.1607
▁bù	-9.16088
▁lẽ	-9.16438
▁gốc	-9.1645
▁hưu	-9.16466
▁xong	-9.16496
▁f	-9.16914
▁tiềm	-9.16984
▁treo	-9.17048
▁kín	-9.17216
▁ép	-9.17279
▁gợi	-9.17344
▁kẻ	-9.17548
▁kharkov	-9.17766
▁dứt	-9.17773
▁moskva	-9.1778
▁hunter	-9.1778
▁kênh	-9.1785
▁nợ	-9.18081
▁dọa	-9.18235
▁vnexpress	-9.1826
▁ngưỡng	-9.18728
▁sút	-9.18798
▁thụy	-9.18874
▁làn	-9.19003
▁khích	-9.19008
▁runner	-9.19209
▁xấu	-9.19261
▁nh	-9.19423
▁vỡ	-9.19705
▁tesla	-9.19709
▁đòi	-9.19744
▁cấu	-9.19946
▁thiệu	-9.19964
▁mệt	-9.20204
▁mảng	-9.20276
▁sốt	-9.20448
▁bếp	-9.20662
▁su	-9.20761
▁đem	-9.20899
▁truy	-9.20965
▁nêu	-9.21207
▁thạnh	-9.21209
▁hẹn	-9.21363
▁palestine	-9.21642
▁cook	-9.21652
ch	-9.21673
▁can	-9.21962
▁in	-9.22003
▁hưng	-9.22005
▁kg	-9.22506
▁nhảy	-9.22631
▁ống	-9.22713
▁trừ	-9.22818
▁đe	-9.22845
▁ga	-9.22863
▁nhuận	-9.2314
▁nắm	-9.2319
▁tấm	-9.23469
▁bề	-9.23603
▁hẹp	-9.24139
▁điển	-9.24325
▁khổng	-9.24385
▁thăng	-9.24385
▁cặp	-9.24633
▁dãy	-9.24667
▁vđv	-9.25126
▁bar	-9.25368
▁cản	-9.25395
▁dị	-9.25513
▁hàm	-9.25601
▁niềm	-9.25699
▁rực	-9.26131
▁bụng	-9.26187
▁ngơi	-9.26194
l	-9.26673
▁đứa	-9.26799
▁chặt	-9.26941
▁ngã	-9.26984
▁suối	-9.2722
▁lầm	-9.27265
▁tôm	-9.27575
▁australia	-9.27702
▁mùi	-9.27851
▁tỏa	-9.28424
▁thám	-9.28449
▁cán	-9.28582
▁brazil	-9.28765
▁mét	-9.28808
▁hầm	-9.28989
▁psg	-9.29324
▁chữ	-9.29383
▁xế	-9.29388
▁chặng	-9.29419
▁tri	-9.29422
▁bạch	-9.29489
▁tháo	-9.29673
▁chặn	-9.29742
▁già	-9.29767
▁kiên	-9.30075
▁kiev	-9.3034
▁vững	-9.30409
▁thói	-9.31032
▁tu	-9.31051
▁quà	-9.31253
▁ngừa	-9.31444
▁khuôn	-9.31681
▁cơm	-9.31745
▁chở	-9.31904
▁bạc	-9.31986
▁phổi	-9.3202
▁giày	-9.32098
▁đốt	-9.32179
▁dư	-9.32376
▁xưa	-9.3253
▁al	-9.3254
▁nghèo	-9.32553
▁trưa	-9.3269
▁lũng	-9.32835
▁madrid	-9.3306
▁trữ	-9.33126
▁hằng	-9.33204
▁bồ	-9.33546
▁chẩn	-9.33641
▁the	-9.33767
▁hiến	-9.34133
▁mắn	-9.34182
▁huống	-9.34239
▁tán	-9.34246
▁lạt	-9.34256
▁cắm	-9.34278
▁túi	-9.34463
▁barca	-9.34771
▁sét	-9.34771
▁non	-9.34788
▁metaverse	-9.34829
▁dáng	-9.34864
▁chối	-9.34958
▁vitamin	-9.3529
▁thọ	-9.35311
▁trúng	-9.35381
▁ấm	-9.35458
▁vương	-9.35911
▁dậy	-9.35916
son	-9.36332
▁dắt	-9.36488
▁ronaldo	-9.36509
▁khoảnh	-9.36539
▁trương	-9.36734
▁bom	-9.36778
▁thôi	-9.37067
▁cưới	-9.371
▁nhơn	-9.37451
▁dũng	-9.37611
▁mỏi	-9.37721
▁huyền	-9.37739
▁đắt	-9.3786
anh	-9.38116
▁khuẩn	-9.382
ia	-9.38208
▁mạn	-9.38219
▁mấy	-9.38436
▁chào	-9.38626
▁cờ	-9.38632
▁na	-9.38656
▁trượt	-9.38753
▁gỡ	-9.3876
▁kịch	-9.38796
▁đợi	-9.38799
▁huấn	-9.38815
▁nở	-9.38825
thpt	-9.38828
▁mảnh	-9.39123
▁tuyết	-9.39603
▁wembley	-9.39922
▁google	-9.3994
▁sôi	-9.40172
▁oxy	-9.4051
▁cự	-9.40619
▁mốc	-9.40842
▁rồng	-9.40854
▁chinh	-9.41018
▁muộn	-9.4113
▁e	-9.41184
▁chánh	-9.41321
▁nepal	-9.41703
▁thánh	-9.41712
▁kho	-9.4173
▁sắm	-9.41734
▁djokovic	-9.41751
▁vời	-9.41955
▁cay	-9.42149
▁nai	-9.42607
▁bền	-9.42657
▁thước	-9.42716
▁chuột	-9.42941
▁khuyên	-9.43068
▁chàng	-9.4309
▁fa	-9.43116
nếu	-9.43203
▁cười	-9.43271
▁chuỗi	-9.43515
▁đèo	-9.43645
▁dốc	-9.43662
▁thù	-9.43667
▁rào	-9.43711
▁dường	-9.43764
▁paris	-9.44136
▁lắp	-9.44144
▁gạo	-9.44213
▁bát	-9.44238
▁thạch	-9.44285
▁đừng	-9.44527
▁de	-9.44621
▁than	-9.44717
▁đuổi	-9.44789
▁tiệc	-9.44904
▁cổng	-9.44926
▁bàng	-9.44978
▁bùi	-9.45099
▁tú	-9.45263
▁ngô	-9.45338
▁bhxh	-9.45348
▁nvidia	-9.45399
▁thpt	-9.45831
▁rủi	-9.46027
▁dạ	-9.46473
▁sjc	-9.466
▁chim	-9.46623
▁đậm	-9.46666
▁cứng	-9.46696
▁tràn	-9.46703
▁vợt	-9.4672
▁tung	-9.46918
▁tốn	-9.46983
▁ngõ	-9.47239
▁nhắm	-9.47309
d	-9.47348
▁bây	-9.47623
▁tùng	-9.47638
▁khổ	-9.47678
▁hâm	-9.47685
▁lang	-9.47842
▁rửa	-9.47878
▁airlines	-9.47882
▁gỗ	-9.47905
▁microsoft	-9.47905
▁phức	-9.47991
▁lọc	-9.48023
▁vân	-9.48178
▁mời	-9.48403
▁garros	-9.48519
▁roland	-9.48523
▁đĩa	-9.48548
▁nộp	-9.48553
▁đẳng	-9.48573
▁lãng	-9.487
▁thiệp	-9.48904
▁hài	-9.48971
v	-9.49159
al	-9.49357
▁bill	-9.494
▁hỏng	-9.50002
▁lệch	-9.50004
▁rỡ	-9.50461
▁buồn	-9.50473
▁trạm	-9.50544
▁nato	-9.50656
▁bỉ	-9.50993
▁uy	-9.51122
▁dược	-9.51206
▁đàm	-9.51255
▁tờ	-9.51321
▁đập	-9.51481
▁rafah	-9.51786
▁vỏ	-9.51984
▁bia	-9.52038
▁lính	-9.52071
▁vaccine	-9.52479
▁mẽ	-9.52499
▁dã	-9.52509
▁ruộng	-9.52518
▁giáng	-9.5252
▁bột	-9.52531
▁bayern	-9.52568
▁che	-9.52864
ai	-9.52894
▁lúa	-9.5316
▁hẻm	-9.53205
▁mãn	-9.53345
▁lẻ	-9.53354
▁cua	-9.53369
▁huawei	-9.538
▁gen	-9.5444
▁washington	-9.54487
▁resort	-9.54504
▁iraq	-9.54521
▁khủng	-9.54758
▁lây	-9.5477
▁hát	-9.54835
▁bổng	-9.54921
▁tết	-9.55126
đây	-9.5538
▁trông	-9.55783
▁lặn	-9.55787
▁spacex	-9.55855
▁ruột	-9.55863
các	-9.56009
▁bạo	-9.56151
▁trống	-9.56152
▁tráng	-9.56179
▁tám	-9.56388
▁nỗi	-9.56695
▁dạo	-9.56739
▁vả	-9.56844
▁bún	-9.57297
▁thiểu	-9.57443
▁hư	-9.57459
▁tuệ	-9.57982
▁olympic	-9.58009
▁vắng	-9.58013
ở	-9.58379
▁pa	-9.58514
▁điền	-9.58549
▁lộc	-9.58655
▁zelensky	-9.58666
▁vietnam	-9.58692
▁điệp	-9.58735
▁mực	-9.58945
▁openai	-9.59411
ác	-9.59608
▁lũ	-9.59825
▁săn	-9.60115
▁chó	-9.60146
ung	-9.6077
▁ngực	-9.60974
▁protein	-9.61628
▁chiêm	-9.61654
▁trầm	-9.61684
▁ương	-9.62206
▁cđv	-9.62276
▁zuckerberg	-9.62317
▁vẽ	-9.62346
▁sỏi	-9.62388
▁đam	-9.6256
ong	-9.6265
những	-9.62969
▁mệnh	-9.63047
▁sổ	-9.63051
▁thcs	-9.63058
▁hề	-9.6354
▁london	-9.63773
▁li	-9.63837
▁lỡ	-9.63838
▁chuyền	-9.6391
▁hố	-9.64447
▁mexico	-9.64524
▁thẻ	-9.64617
▁chừng	-9.64622
▁điệu	-9.64753
▁tứ	-9.64774
▁tràng	-9.64864
▁loan	-9.64882
▁măng	-9.64985
▁covid	-9.65285
▁putin	-9.65285
▁chênh	-9.65405
▁khoáng	-9.65419
▁joe	-9.65732
một	-9.65916
người	-9.65994
▁amazon	-9.66045
▁bão	-9.66173
▁bezos	-9.66175
▁buồng	-9.66244
▁ngộ	-9.6673
▁chúa	-9.66742
▁buôn	-9.66774
ra	-9.671
▁cm	-9.6713
▁hảo	-9.67258
▁bá	-9.67581
in	-9.67718
▁mổ	-9.67986
▁set	-9.68045
▁mãi	-9.68161
▁mẻ	-9.68433
▁ancelotti	-9.68456
▁ghép	-9.68477
▁ôm	-9.685
▁tuân	-9.68603
▁canh	-9.68674
ải	-9.68908
▁nhựa	-9.69159
▁nhĩ	-9.69171
da	-9.69303
▁lở	-9.69346
▁giảng	-9.69477
ồi	-9.69643
▁lạm	-9.69699
▁cai	-9.69947
▁hẳn	-9.69984
▁uav	-9.69989
▁bellingham	-9.70012
▁xóa	-9.70122
▁sen	-9.70232
▁ơn	-9.70238
▁xứ	-9.70477
▁xinh	-9.70558
▁đeo	-9.70597
▁múa	-9.70764
▁viễn	-9.70773
▁sót	-9.70778
▁bó	-9.70887
▁tật	-9.7089
ấm	-9.71082
▁thảm	-9.71135
▁chiên	-9.71187
▁vang	-9.71219
▁khói	-9.71283
▁ho	-9.71335
▁nho	-9.71353
▁lỗ	-9.71378
ấu	-9.71526
▁nadal	-9.71697
▁cúng	-9.7174
▁tan	-9.72104
▁hồn	-9.72331
▁dừa	-9.72387
▁vòm	-9.72387
▁đệm	-9.72415
▁cãi	-9.72501
▁đồn	-9.72649
▁xứng	-9.72733
▁bám	-9.7285
▁khanh	-9.72924
▁ngạc	-9.72926
man	-9.7297
▁nhiêu	-9.73345
▁mộc	-9.73384
▁khóc	-9.73387
▁mạo	-9.73431
▁đòn	-9.73539
▁vay	-9.73881
▁cống	-9.73933
▁trục	-9.74033
▁dọn	-9.74122
▁lặng	-9.74168
▁virus	-9.74213
▁diệt	-9.74386
▁né	-9.74408
▁thôn	-9.74542
▁bi	-9.74608
▁robert	-9.74854
▁lừa	-9.74915
▁ten	-9.74933
ta	-9.75071
▁mm	-9.75693
▁táo	-9.7575
▁khúc	-9.75753
▁tím	-9.75754
▁vú	-9.75811
▁lấp	-9.75872
▁tạng	-9.76277
▁ngầm	-9.7658
▁vinicius	-9.766
▁lão	-9.76612
▁khoác	-9.76618
▁dám	-9.76625
▁bớt	-9.76641
▁sánh	-9.7702
b	-9.7703
ội	-9.77039
▁túc	-9.77227
▁đế	-9.77342
▁vỉa	-9.77391
▁vleague	-9.77426
▁liêm	-9.77498
▁donald	-9.77529
▁lam	-9.7783
▁nồng	-9.78149
▁rùa	-9.78253
▁chìm	-9.78288
▁grand	-9.78333
▁bọc	-9.78449
▁lào	-9.78488
▁mặn	-9.78628
▁vách	-9.78704
âm	-9.78863
▁gọn	-9.79137
▁giật	-9.79166
▁canada	-9.79225
▁men	-9.79404
▁dội	-9.79425
▁trọn	-9.79753
▁chủng	-9.79845
▁kroos	-9.80062
▁bách	-9.80359
▁cù	-9.80386
▁kon	-9.80676
▁tắt	-9.80783
▁hổ	-9.80883
▁ranh	-9.80949
▁xâm	-9.80963
▁kong	-9.80979
▁lợn	-9.80991
▁móc	-9.81198
▁củ	-9.81269
x	-9.81282
▁j	-9.81762
▁tách	-9.81904
▁lùi	-9.81945
▁đúc	-9.8196
trong	-9.81973
di	-9.8213
▁khen	-9.82171
▁sangsik	-9.82682
▁netanyahu	-9.82683
▁rước	-9.8285
ớt	-9.83468
▁cốc	-9.8437
ồng	-9.84422
▁khớp	-9.84506
▁đặng	-9.84776
▁trôi	-9.84798
▁yến	-9.8482
eo	-9.85149
iêu	-9.85389
▁mộng	-9.85495
▁diễu	-9.85499
▁giường	-9.85646
▁bơ	-9.8587
▁meta	-9.85875
▁trào	-9.86072
▁sốc	-9.86219
▁taxi	-9.86465
▁đẻ	-9.86494
▁lều	-9.86531
▁khứ	-9.86568
▁cất	-9.87048
▁tokyo	-9.87312
▁tel	-9.87338
▁mark	-9.87398
▁cốt	-9.8742
▁bông	-9.87581
▁mọc	-9.8759
▁ám	-9.87868
ang	-9.88139
▁giông	-9.88155
ấy	-9.88183
▁online	-9.8826
▁saintfiet	-9.88265
▁xóm	-9.88266
▁quỳnh	-9.8828
▁duyệt	-9.88292
▁hag	-9.88315
▁rụng	-9.88332
▁nhẫn	-9.88333
▁mưu	-9.8837
▁xăng	-9.88377
▁chốt	-9.88397
▁tiệm	-9.88564
ê	-9.88663
▁chai	-9.88774
▁quầy	-9.89232
▁khát	-9.89357
▁cồn	-9.89527
▁hộp	-9.89994
▁web	-9.90322
▁côn	-9.90364
▁vòi	-9.90447
▁đinh	-9.90749
▁ốc	-9.90933
▁aviv	-9.91168
▁lò	-9.91168
▁quãng	-9.91173
▁liverpool	-9.91177
▁tọa	-9.91292
▁giòn	-9.91294
▁kem	-9.91427
ốc	-9.91811
ứa	-9.91898
▁nghiện	-9.91899
ẫn	-9.91923
es	-9.92057
en	-9.92137
▁fpt	-9.92159
▁thự	-9.92162
▁xoay	-9.92245
▁mầm	-9.92287
▁pin	-9.9256
▁hứa	-9.92842
ước	-9.9289
ao	-9.93103
▁golf	-9.93146
▁hôi	-9.93179
▁chèo	-9.93382
▁xô	-9.93501
▁hoài	-9.93672
▁;	-9.94138
▁liga	-9.94234
▁rãi	-9.94279
▁hong	-9.94288
▁chài	-9.94508
▁cáp	-9.94518
▁viet	-9.946
▁ni	-9.95033
▁sợi	-9.95034
▁vất	-9.95051
▁hò	-9.95204
▁niêm	-9.95319
▁cẩn	-9.95412
▁sạt	-9.95449
▁ki	-9.95479
▁say	-9.95496
▁quyên	-9.95767
▁ngư	-9.95803
▁khe	-9.96116
▁nôn	-9.962
ưởng	-9.96254
▁bitcoin	-9.96334
▁lũy	-9.96342
▁thoáng	-9.96366
▁gánh	-9.96487
▁dâu	-9.96489
▁tiếc	-9.96668
▁tá	-9.96679
▁chè	-9.96877
▁michael	-9.97303
▁nhiếp	-9.97307
▁ưa	-9.97379
▁chúc	-9.97402
▁hoá	-9.97424
▁gối	-9.9744
▁gắt	-9.97475
▁cẩm	-9.97646
▁hiếu	-9.97766
▁đo	-9.97873
khi	-9.98109
▁khẩn	-9.98388
▁khiển	-9.98446
▁mù	-9.98481
▁nhánh	-9.98535
con	-9.98542
▁soi	-9.9864
▁nút	-9.98685
▁lữ	-9.98861
▁huỳnh	-9.99378
▁campuchia	-9.99387
▁phấn	-9.99487
▁diệu	-9.99524
▁vôi	-9.99568
▁trâu	-9.99627
▁lân	-9.99804
▁va	-10.0011
▁nhộn	-10.0045
▁homestay	-10.0046
▁cholesterol	-10.0046
▁chatgpt	-10.0053
▁mi	-10.0059
▁đầm	-10.0071
▁hoảng	-10.0093
▁gián	-10.0094
▁park	-10.0108
▁cạn	-10.011
▁alcaraz	-10.0154
▁malaysia	-10.0155
▁lỏng	-10.0156
▁:	-10.0158
▁mịn	-10.0161
▁khấu	-10.0165
▁chọi	-10.0165
▁se	-10.018
▁mông	-10.0182
ập	-10.0184
▁kiệt	-10.0185
▁bích	-10.0204
▁thạc	-10.0263
▁lông	-10.0375
▁ngợi	-10.0379
▁dập	-10.0398
▁xào	-10.0399
▁trốn	-10.04
▁po	-10.0406
▁chăn	-10.0444
▁me	-10.0455
▁bangkok	-10.0492
▁luộc	-10.0498
▁túy	-10.0508
▁đản	-10.058
▁nhì	-10.058
ian	-10.0586
▁hormone	-10.0601
▁bê	-10.0618
▁hoành	-10.0621
▁mini	-10.0629
▁trật	-10.063
▁vạn	-10.0649
▁mờ	-10.065
▁carvajal	-10.0717
▁vẹn	-10.0717
▁luân	-10.0725
▁guardiola	-10.0729
▁tròn	-10.0729
▁nhắn	-10.0736
họ	-10.0739
ạch	-10.0824
▁tia	-10.0825
▁vươn	-10.0827
▁merchan	-10.0833
▁xạ	-10.0835
▁nề	-10.0843
▁lượn	-10.0849
▁cỡ	-10.0854
ào	-10.0876
▁ngột	-10.0879
▁phì	-10.0879
▁no	-10.0886
▁đai	-10.0919
▁cừu	-10.095
▁chẽ	-10.0956
▁drone	-10.0958
▁ổ	-10.0965
▁vấp	-10.0976
▁thắt	-10.1001
▁hoà	-10.1025
▁sun	-10.1057
▁khan	-10.1064
▁bụi	-10.1072
▁david	-10.1073
▁hoãn	-10.1075
▁phượng	-10.1079
▁chuối	-10.1079
▁đùa	-10.1089
▁ném	-10.1104
▁trăng	-10.1121
▁đan	-10.1131
▁sam	-10.1138
▁ts	-10.1147
▁bs	-10.1174
▁mũ	-10.1189
▁rịa	-10.1189
▁manhattan	-10.119
▁tre	-10.119
▁lưỡng	-10.1198
▁gạch	-10.1207
▁ngoạn	-10.1208
▁kíp	-10.1215
▁lu	-10.122
▁fc	-10.1232
▁khoang	-10.1254
▁lộn	-10.1285
ân	-10.13
▁mường	-10.1304
▁scotland	-10.1312
▁rà	-10.1314
▁camera	-10.1316
▁dịu	-10.1339
▁chật	-10.1354
▁tủ	-10.1375
▁ii	-10.1385
▁rắn	-10.1389
▁thợ	-10.1416
ại	-10.1427
▁icc	-10.144
▁khoán	-10.1445
▁xavi	-10.1453
▁cương	-10.1486
▁gay	-10.1492
▁đáy	-10.1505
▁lô	-10.1517
king	-10.1521
▁sương	-10.1522
điều	-10.1525
▁show	-10.1527
▁xả	-10.1528
▁phà	-10.1563
▁đằng	-10.1591
▁quyến	-10.1604
ôi	-10.1628
▁lăng	-10.164
▁kremlin	-10.1687
▁california	-10.1687
▁philippe	-10.1691
▁bắp	-10.1697
▁khâu	-10.171
▁đống	-10.1732
▁daniel	-10.1739
▁phun	-10.1743
▁nhàng	-10.1754
▁tạ	-10.1768
▁mò	-10.1782
▁kẹt	-10.1819
▁đắp	-10.1827
▁đứt	-10.1829
▁voi	-10.1833
▁hối	-10.1838
▁mồ	-10.1841
▁thép	-10.1843
▁nhũ	-10.1866
land	-10.1887
▁cỗ	-10.1913
▁trinh	-10.1914
▁tàn	-10.1923
▁tum	-10.1928
▁bồn	-10.1936
▁ireland	-10.1945
▁đựng	-10.1947
▁arsenal	-10.1949
▁xích	-10.1957
▁dính	-10.1958
▁mắm	-10.1963
▁thịnh	-10.197
ba	-10.1984
▁cúm	-10.1989
▁đãi	-10.2006
▁khoe	-10.2008
iết	-10.2014
▁w	-10.2051
▁filip	-10.2076
▁rẽ	-10.2077
▁dỡ	-10.208
▁sườn	-10.2087
▁calo	-10.2089
▁vướng	-10.2089
▁trễ	-10.2097
na	-10.2099
▁khiếu	-10.2116
▁ngưng	-10.2128
▁mòn	-10.2146
▁thoảng	-10.2158
th	-10.2167
▁phái	-10.2209
▁website	-10.2209
▁smartphone	-10.2214
▁bọt	-10.2215
▁vặt	-10.2218
▁rắc	-10.2226
▁ngựa	-10.2241
▁bệ	-10.2242
út	-10.2256
▁thô	-10.227
▁đạc	-10.2273
▁of	-10.2285
▁ngàn	-10.2289
▁nhầm	-10.2355
▁thùng	-10.2358
▁ham	-10.2376
▁nốt	-10.2377
▁mâm	-10.2403
èo	-10.2414
▁lầu	-10.2418
▁milan	-10.2485
▁sụt	-10.2488
▁jeff	-10.25
▁mỏng	-10.2512
▁un	-10.2523
▁ùn	-10.2529
▁sập	-10.2532
▁răng	-10.2544
▁trơn	-10.2563
rũ	-10.2574
óc	-10.2584
▁xá	-10.2595
▁khoai	-10.2598
▁dò	-10.2612
▁rộ	-10.2624
▁lọt	-10.2629
▁khơi	-10.2645
▁gương	-10.268
▁tị	-10.2706
ấp	-10.2711
▁gò	-10.2729
▁bỏng	-10.2735
▁ngón	-10.2746
ầu	-10.2756
▁seoul	-10.2761
▁buýt	-10.2762
▁slam	-10.2764
▁cò	-10.2768
▁nhãn	-10.2773
▁tom	-10.2783
▁xôi	-10.2814
▁tê	-10.2814
▁khiêu	-10.2818
▁dai	-10.286
to	-10.2888
▁nassr	-10.2904
▁perez	-10.2904
▁hungary	-10.2904
▁argentina	-10.2909
▁quạt	-10.2911
▁khép	-10.2914
▁tựu	-10.2919
▁nấm	-10.2943
▁gar	-10.2998
▁ngự	-10.3033
▁tiktok	-10.3049
▁chelsea	-10.3049
▁twitter	-10.3049
▁trừng	-10.3053
▁lãm	-10.3056
▁hụt	-10.3058
▁ức	-10.306
▁chả	-10.3063
▁toyo	-10.3068
▁dâng	-10.3074
ay	-10.3076
▁beau	-10.3079
▁hỗn	-10.3081
▁đắm	-10.3082
▁paul	-10.3085
▁lạp	-10.3099
ếch	-10.3138
▁cụm	-10.3156
gen	-10.3172
▁chán	-10.3175
esco	-10.3182
▁ielts	-10.3196
▁lặp	-10.3197
▁starlink	-10.3201
▁axit	-10.3206
▁messi	-10.3213
▁giận	-10.3217
▁thỉnh	-10.322
▁xà	-10.3232
▁sáp	-10.3245
▁niệu	-10.3246
▁xoa	-10.3246
▁rung	-10.3249
▁ti	-10.325
▁hiền	-10.3263
▁st	-10.3286
▁bùn	-10.3319
▁i	-10.3327
▁mỏ	-10.3327
▁thổi	-10.3336
▁everest	-10.3345
▁iphone	-10.3345
▁chén	-10.3353
ới	-10.3368
▁vạch	-10.3368
▁ngâm	-10.3374
rộn	-10.3384
đã	-10.3395
▁lấn	-10.34
ic	-10.3408
▁bận	-10.3436
▁lánh	-10.3486
▁đái	-10.3488
▁vs	-10.3491
▁gũi	-10.3495
▁sỹ	-10.3498
▁kiêm	-10.3507
▁checkin	-10.3514
▁hagl	-10.3514
▁trắc	-10.3519
▁o	-10.3524
▁ván	-10.3535
▁tồi	-10.3539
▁đắc	-10.3549
z	-10.3556
việc	-10.3561
với	-10.3587
theo	-10.3592
▁nghẽn	-10.365
▁mourinho	-10.3651
▁herbalife	-10.3651
▁đuối	-10.3663
▁lắm	-10.3667
▁tỏi	-10.3673
ăm	-10.3704
▁vây	-10.3721
▁nang	-10.3744
êm	-10.3753
▁duyên	-10.3767
▁villa	-10.3775
▁im	-10.3781
▁rò	-10.3797
▁móng	-10.3798
▁salad	-10.3807
▁gãy	-10.3809
át	-10.3811
▁ac	-10.3822
▁sầm	-10.3822
▁dẹp	-10.3824
▁phơi	-10.3831
▁spa	-10.3849
ần	-10.3868
▁ar	-10.3894
▁van	-10.3895
▁hi	-10.3935
▁""	-10.3941
▁đắ	-10.3964
▁hallie	-10.3965
▁berlin	-10.3966
▁dubai	-10.3967
ne	-10.3968
us	-10.3977
em	-10.3998
cho	-10.4005
▁tần	-10.4022
▁cửu	-10.4083
▁eu	-10.412
▁harry	-10.4127
▁phượt	-10.4129
▁phẳng	-10.4132
▁terzic	-10.4132
▁vọt	-10.4133
▁nhạy	-10.4133
▁inter	-10.4139
▁vắt	-10.4156
▁gom	-10.4156
▁hãi	-10.4161
học	-10.4174
▁thuần	-10.4186
áo	-10.422
▁ge	-10.4238
▁cọc	-10.4238
▁trân	-10.4249
▁bái	-10.4263
▁fan	-10.4295
▁patrick	-10.4296
▁dàn	-10.4326
▁gân	-10.436
▁neo	-10.4382
▁liễu	-10.4459
▁sủi	-10.446
▁austin	-10.4463
▁quét	-10.4466
▁vỗ	-10.447
▁giọng	-10.4472
▁par	-10.4478
▁soạn	-10.448
▁triệt	-10.4492
▁dồn	-10.4493
▁nhạt	-10.4499
▁rio	-10.4519
▁gập	-10.4533
ya	-10.4537
el	-10.4546
nhiều	-10.4563
▁tang	-10.4571
▁thửa	-10.4624
▁delhi	-10.4639
▁cướp	-10.464
▁smic	-10.4648
▁nhồi	-10.467
▁cuộn	-10.4676
án	-10.4677
ói	-10.4681
▁đới	-10.4723
sự	-10.4738
òi	-10.4742
▁hạch	-10.477
công	-10.4786
▁global	-10.4794
▁nghiêng	-10.4795
▁iceland	-10.4799
▁rèn	-10.4802
▁sinner	-10.4805
▁chéo	-10.481
▁phiền	-10.4811
▁iran	-10.4814
f	-10.4827
ổ	-10.4846
▁lật	-10.486
àng	-10.4863
▁lư	-10.4884
▁hoạn	-10.4887
▁thúy	-10.4888
ngày	-10.4914
▁los	-10.4945
▁gìn	-10.4949
▁yahoo	-10.4974
▁bẫy	-10.498
▁arab	-10.4981
▁kẽ	-10.4983
▁mèo	-10.5002
▁đê	-10.5027
▁điêu	-10.5053
▁thâm	-10.5078
▁nát	-10.5091
à	-10.5095
▁check	-10.5101
▁đói	-10.5107
nacho	-10.5124
▁bernabeu	-10.5153
▁vã	-10.5153
▁uốn	-10.5158
▁lướt	-10.5158
▁fifa	-10.5159
▁đuôi	-10.5162
▁xỉ	-10.5184
▁chậu	-10.5192
▁bơm	-10.5203
▁rộn	-10.5208
▁rán	-10.5217
▁trán	-10.5242
▁mập	-10.5252
▁pro	-10.5261
▁nhức	-10.5263
▁đấy	-10.5264
▁loa	-10.5268
▁fernande	-10.5271
▁rang	-10.5272
▁job	-10.5285
bạn	-10.5303
ạt	-10.5307
▁monaco	-10.5335
▁florida	-10.5335
▁benjamin	-10.5335
▁chuộng	-10.534
▁john	-10.5344
▁dani	-10.5347
▁samsung	-10.5348
▁gậy	-10.5349
▁ngắt	-10.536
ình	-10.5388
▁liều	-10.5435
▁go	-10.5454
▁mu	-10.5463
▁xen	-10.5467
ảnh	-10.547
sa	-10.5473
▁yết	-10.5484
go	-10.549
vi	-10.551
▁shangrila	-10.552
ley	-10.5525
▁aff	-10.5535
▁silicon	-10.5546
▁chàm	-10.5547
ết	-10.5549
ét	-10.5554
▁hiển	-10.558
ương	-10.562
▁tông	-10.5631
▁air	-10.5636
▁sưu	-10.5642
▁alex	-10.5645
▁bus	-10.5647
ler	-10.5651
▁ngà	-10.5652
▁khao	-10.5666
▁mo	-10.5671
id	-10.5679
▁thiêng	-10.5698
▁belarus	-10.5708
▁insulin	-10.5708
▁volodymyr	-10.5709
▁etheridge	-10.5709
▁rậm	-10.571
▁felice	-10.5715
▁nảy	-10.5715
▁troussier	-10.5716
pa	-10.5716
năm	-10.5726
▁vali	-10.5727
▁mượn	-10.5731
▁tước	-10.5737
▁chép	-10.5737
▁tiễn	-10.5748
rất	-10.575
do	-10.5752
ma	-10.5757
▁cởi	-10.5763
nhưng	-10.5767
▁thiền	-10.5767
▁re	-10.5769
▁dâm	-10.577
▁nụ	-10.5782
ham	-10.5819
▁mận	-10.584
▁and	-10.5872
▁angeles	-10.5901
▁cristiano	-10.5901
▁kẹo	-10.5902
▁hawaii	-10.5902
▁lõi	-10.5902
▁đũa	-10.5906
▁truyện	-10.5908
▁vùi	-10.5911
▁ôn	-10.5914
jet	-10.5917
▁nếp	-10.5918
▁kevin	-10.5921
▁nạp	-10.5926
▁heo	-10.5933
▁chiêu	-10.5951
as	-10.5953
▁nham	-10.5953
▁dời	-10.5962
▁xách	-10.5967
▁châm	-10.5975
▁mâu	-10.5976
ễ	-10.5983
▁mít	-10.5995
▁ngãi	-10.6005
▁củng	-10.601
▁shin	-10.6038
là	-10.6068
hydrat	-10.6096
▁lau	-10.6097
▁zverev	-10.6103
▁thoái	-10.6104
ie	-10.6112
chỉ	-10.6133
▁hc	-10.6142
▁robot	-10.6142
▁ali	-10.6146
▁kali	-10.6151
▁hở	-10.6163
ượng	-10.6176
▁ác	-10.6187
▁bì	-10.6188
▁pe	-10.6195
▁bong	-10.6198
▁bôi	-10.6211
▁chọc	-10.6215
▁cúc	-10.6257
ăn	-10.6276
▁united	-10.6297
▁chatbot	-10.6297
▁email	-10.6297
▁bundesliga	-10.6297
▁tnhh	-10.6297
▁giặt	-10.63
▁luồng	-10.6303
▁pfizer	-10.6303
▁nứt	-10.6306
▁lưỡi	-10.6306
▁xuồng	-10.6312
▁ốm	-10.6319
▁gốm	-10.6324
đó	-10.6327
▁steve	-10.6338
▁buông	-10.6349
▁pat	-10.6383
▁el	-10.6383
▁nhị	-10.6415
ầy	-10.6438
ompany	-10.6462
ri	-10.6478
▁hái	-10.6483
▁rong	-10.6492
▁lường	-10.6492
▁club	-10.65
▁jude	-10.65
▁vladimir	-10.6501
▁gỏi	-10.6507
▁giếng	-10.6508
▁group	-10.6518
▁dệt	-10.6526
▁khuyết	-10.6535
la	-10.6537
▁lắc	-10.6545
▁giam	-10.6562
▁kiều	-10.6568
am	-10.6571
▁lui	-10.6619
ạp	-10.6619
▁khuất	-10.6643
để	-10.6663
▁net	-10.6666
ing	-10.6671
▁carbo	-10.6675
ắt	-10.6682
▁phế	-10.6688
▁ri	-10.6703
▁nagelsmann	-10.6709
▁yoga	-10.671
▁tò	-10.6717
co	-10.6717
airway	-10.6722
▁cưng	-10.6724
▁quấy	-10.6731
▁ja	-10.6732
▁hùm	-10.6743
▁đọng	-10.6745
▁rách	-10.6756
▁cối	-10.6758
▁hét	-10.676
▁kề	-10.6774
▁vat	-10.6776
du	-10.6795
▁rome	-10.6803
▁star	-10.6809
▁đục	-10.6809
▁patt	-10.6876
▁le	-10.6878
▁bạt	-10.6882
q	-10.6891
ộn	-10.691
▁ascend	-10.6922
▁mau	-10.6929
▁đúp	-10.6943
▁blue	-10.6943
hành	-10.6945
▁tẩy	-10.6954
▁hàu	-10.6955
▁games	-10.6959
▁jose	-10.696
▁chê	-10.6975
mbert	-10.6987
▁tấp	-10.6987
▁nàn	-10.7031
▁cắn	-10.7039
▁q	-10.7054
▁nâu	-10.7054
hôm	-10.7061
▁rải	-10.7071
▁us	-10.7096
▁phô	-10.7107
one	-10.7123
▁icj	-10.7138
▁flick	-10.7139
▁atacms	-10.7139
▁intel	-10.7139
▁laporta	-10.7139
ẹp	-10.7155
▁huang	-10.7156
▁app	-10.7159
ine	-10.7165
▁chiểu	-10.7183
ton	-10.7188
▁hít	-10.719
▁hoại	-10.7203
▁mười	-10.7222
▁carlo	-10.7229
▁giết	-10.7237
▁ân	-10.7244
▁khoan	-10.7263
▁chăng	-10.7286
hai	-10.7313
ho	-10.7332
ức	-10.7333
▁nhở	-10.7342
▁nhường	-10.7359
▁nokia	-10.7361
▁potter	-10.7362
▁golfer	-10.7364
▁trek	-10.7368
▁nhưỡng	-10.7369
ực	-10.7374
▁alexander	-10.7377
▁pate	-10.7384
▁bẩn	-10.7389
▁thầm	-10.7417
▁đặn	-10.742
▁kè	-10.7429
▁quế	-10.7459
▁chảo	-10.7459
▁phe	-10.7511
▁đè	-10.7558
▁nem	-10.7562
▁họng	-10.7586
▁vđqg	-10.7588
▁patriot	-10.7588
▁zealand	-10.7588
▁vuông	-10.7597
▁houthi	-10.7604
▁nhọn	-10.7611
sau	-10.7613
▁gpt	-10.7616
ặc	-10.7616
iềm	-10.7631
ype	-10.7641
▁chót	-10.7647
▁lề	-10.765
lilly	-10.7656
▁dối	-10.7663
ơn	-10.7666
os	-10.7675
▁feder	-10.77
▁tỉ	-10.7718
▁kmh	-10.7738
ỏ	-10.7752
▁king	-10.7759
sipa	-10.7767
ơ	-10.7768
▁dĩ	-10.778
▁đtqg	-10.782
▁bêtông	-10.7821
▁ngoặt	-10.7821
▁diên	-10.7821
▁vứt	-10.7822
▁vẹo	-10.7822
▁chém	-10.7826
▁trùm	-10.7827
▁thủng	-10.7828
▁cro	-10.7834
▁váy	-10.7839
▁cắp	-10.785
▁cchampions	-10.785
▁thùy	-10.7853
▁điên	-10.7867
▁hotel	-10.7868
▁choáng	-10.7876
▁giấ	-10.7876
▁tuk	-10.7915
▁ko	-10.794
▁ái	-10.7983
atia	-10.7989
▁kì	-10.7989
▁đă	-10.8031
ảo	-10.8045
ép	-10.8049
▁rocket	-10.806
▁sụp	-10.8061
▁boei	-10.8061
▁thomas	-10.8064
▁ray	-10.8064
▁xay	-10.8064
▁dép	-10.8074
▁gấu	-10.809
▁cưỡi	-10.8096
▁captcha	-10.8101
▁lộng	-10.8103
▁cấy	-10.8111
▁lee	-10.8117
▁open	-10.8117
▁kyl	-10.8123
▁visa	-10.8136
no	-10.814
▁tóm	-10.8163
▁xông	-10.8173
▁đắn	-10.818
▁liber	-10.8186
emen	-10.8189
lo	-10.8191
▁nới	-10.8193
▁mcco	-10.8207
hải	-10.8223
▁hoi	-10.8226
▁run	-10.8258
▁lăn	-10.8261
▁bo	-10.8284
▁play	-10.8289
▁pgs	-10.8302
▁czech	-10.8302
▁ruồi	-10.8303
▁cocktail	-10.8311
▁cahn	-10.8312
▁bế	-10.8313
▁nguyệt	-10.8314
▁gene	-10.8316
▁lậu	-10.8317
uel	-10.8326
▁thắp	-10.8326
ontaine	-10.8341
▁xi	-10.8344
▁iii	-10.8354
ware	-10.8365
hi	-10.8376
▁jack	-10.8376
ro	-10.8377
▁rạ	-10.8396
▁kaya	-10.8416
▁phở	-10.8433
toni	-10.8437
▁bung	-10.845
▁phu	-10.8457
▁bội	-10.8468
tsen	-10.8481
enberg	-10.8486
▁america	-10.849
▁kath	-10.8492
▁đu	-10.8496
làm	-10.8509
▁lận	-10.8511
▁nô	-10.8513
▁chris	-10.852
▁green	-10.8527
aya	-10.853
▁chatrier	-10.8553
▁himalaya	-10.8553
▁leverkusen	-10.8553
▁sẹo	-10.8554
▁radar	-10.8556
▁huệ	-10.8558
▁asian	-10.8563
▁miếu	-10.8567
tại	-10.8567
▁nắp	-10.8574
ưỡng	-10.8579
▁lít	-10.8583
▁ngục	-10.8599
▁europa	-10.8599
▁lung	-10.8624
ty	-10.8629
mar	-10.8631
▁tà	-10.8632
▁red	-10.8663
▁dào	-10.8664
rạng	-10.8674
▁trội	-10.8677
▁fed	-10.8677
▁xí	-10.8703
ục	-10.8715
uy	-10.8719
▁khái	-10.873
▁nạ	-10.8744
▁bịt	-10.8763
sẽ	-10.8781
bank	-10.8789
▁sả	-10.8805
▁oxford	-10.8809
▁gpu	-10.8809
▁crocs	-10.8817
▁cuba	-10.8819
▁juan	-10.882
▁porter	-10.8825
▁full	-10.8833
▁sướng	-10.8836
ed	-10.8836
▁cậy	-10.8846
▁ngả	-10.8848
▁tha	-10.8853
thời	-10.8856
▁đụng	-10.8867
ành	-10.8871
ày	-10.8874
▁scott	-10.8882
▁won	-10.8899
ô	-10.8904
▁khống	-10.8916
de	-10.8929
ar	-10.8949
▁thắc	-10.8958
▁lún	-10.8984
▁vm	-10.8998
ưỡi	-10.9018
▁lôi	-10.9033
pi	-10.9048
▁tựa	-10.9049
▁bu	-10.9057
▁dmitr	-10.9072
▁stress	-10.9072
▁slovakia	-10.9072
từ	-10.9076
▁dẻo	-10.9076
▁pnj	-10.908
▁donetsk	-10.9081
▁haaland	-10.9081
▁georgia	-10.9083
▁modi	-10.9086
▁rỉ	-10.909
▁logo	-10.9091
▁lẩu	-10.9097
oanh	-10.9105
▁gauff	-10.9109
ấn	-10.9109
▁tảo	-10.911
▁gai	-10.9111
▁đệ	-10.9114
▁súc	-10.9114
▁west	-10.9118
▁khiếp	-10.9139
▁giã	-10.9139
▁lười	-10.9153
▁peter	-10.9158
ish	-10.9178
▁chèn	-10.918
đường	-10.9185
ất	-10.9198
is	-10.9209
▁phàn	-10.9229
▁nạt	-10.9239
▁thoa	-10.9244
ner	-10.9244
ck	-10.9264
▁cafe	-10.9265
▁mìn	-10.9293
▁cài	-10.9295
▁cúi	-10.9297
thực	-10.9317
arom	-10.9324
éo	-10.9328
▁neil	-10.9344
▁thềm	-10.9345
▁chùm	-10.935
▁mỳ	-10.9351
▁island	-10.9352
▁gameverse	-10.9352
▁btc	-10.9353
▁pga	-10.9354
▁rêu	-10.9354
▁ad	-10.9355
▁khoăn	-10.9356
▁khử	-10.9366
▁chui	-10.9368
▁gặt	-10.9369
▁hummels	-10.937
▁kate	-10.9372
▁ngỡ	-10.9379
▁chằng	-10.9379
▁triền	-10.9383
mỗi	-10.9383
▁trơ	-10.9383
victoria	-10.9389
efa	-10.9397
df	-10.9406
bi	-10.9409
eichel	-10.942
▁ami	-10.9427
ies	-10.9433
▁nhâm	-10.9441
▁nhũng	-10.945
rong	-10.9469
▁thấu	-10.9472
▁cong	-10.9485
▁nộ	-10.9518
▁nacho	-10.9521
▁khiêm	-10.9522
ford	-10.9522
▁băn	-10.9534
▁gành	-10.9536
ua	-10.9543
▁travel	-10.9565
ướt	-10.9569
việt	-10.9574
▁khỉ	-10.9578
▁mar	-10.9587
▁chen	-10.9592
▁náo	-10.9611
▁sky	-10.9612
▁ém	-10.9614
▁karim	-10.962
▁himars	-10.962
▁bamboo	-10.962
▁startup	-10.962
▁swiatek	-10.962
▁youtube	-10.962
▁medvedev	-10.962
▁chocolate	-10.962
▁lẫy	-10.9621
▁viktor	-10.9629
▁zi	-10.964
áp	-10.9644
▁dán	-10.9649
▁bẩm	-10.9661
▁xám	-10.9663
re	-10.9664
▁yanni	-10.9668
▁life	-10.9679
▁râu	-10.9685
pur	-10.9685
▁cki	-10.9697
lằn	-10.9719
ăng	-10.972
▁xiên	-10.9729
▁bón	-10.9733
▁gừng	-10.9735
▁đạm	-10.9742
ẩm	-10.9749
▁epic	-10.9768
ữa	-10.9775
ạo	-10.9789
ầm	-10.9793
▁kla	-10.9798
▁nách	-10.9802
ẳng	-10.9822
▁uyên	-10.9873
nó	-10.9903
▁hđnd	-10.9905
▁lebanon	-10.9906
▁noel	-10.9906
▁bailey	-10.9908
▁thèm	-10.9916
▁george	-10.9927
đi	-10.993
▁vác	-10.9967
▁wang	-10.9974
▁mọng	-10.9977
▁mênh	-10.9985
▁thục	-10.999
istan	-10.9991
ái	-11
▁khía	-11.0041
▁lự	-11.0047
▁mur	-11.0055
ha	-11.0068
le	-11.0079
ỡ	-11.0109
▁andre	-11.012
▁carn	-11.0133
cuộc	-11.014
ừng	-11.0164
▁sò	-11.019
▁canxi	-11.0199
▁martinez	-11.02
▁russell	-11.02
▁quỳ	-11.0203
▁chớp	-11.0204
▁ngợp	-11.0204
▁garai	-11.0208
và	-11.0209
▁courtois	-11.021
▁slovenia	-11.021
ằm	-11.0216
áng	-11.0216
trước	-11.0219
▁trịnh	-11.0219
▁léo	-11.022
chi	-11.0225
▁láng	-11.0232
▁cành	-11.0235
▁phiêu	-11.024
ez	-11.0247
▁ngạt	-11.0248
▁ồn	-11.0252
▁dela	-11.033
hãy	-11.0352
▁giàn	-11.0353
é	-11.0368
▁mồi	-11.0381
như	-11.0404
ống	-11.0415
▁sụn	-11.0426
▁nan	-11.0454
ách	-11.0484
▁dìn	-11.0485
ưu	-11.0486
▁louis	-11.0502
▁korda	-11.0502
▁tottenham	-11.0503
▁who	-11.0506
▁nole	-11.0508
ray	-11.0512
▁charles	-11.0513
▁billiards	-11.0514
▁roger	-11.0514
▁lợp	-11.0519
▁nếm	-11.0519
chưa	-11.0524
ỉ	-11.0527
âu	-11.0539
▁thuỷ	-11.0539
▁sếp	-11.0557
▁dỗ	-11.0559
ế	-11.0592
▁bib	-11.0594
▁khốc	-11.0595
▁oai	-11.0597
ùng	-11.0607
sen	-11.0624
ốt	-11.063
▁nóc	-11.0654
▁lơ	-11.0657
▁ứ	-11.0657
▁nện	-11.066
▁am	-11.0671
▁đắng	-11.0672
gần	-11.0675
bất	-11.0692
▁quát	-11.0711
▁pol	-11.0718
á	-11.0729
raz	-11.0738
▁deba	-11.0739
▁võng	-11.0739
▁rồ	-11.0739
ca	-11.0739
off	-11.0777
ậm	-11.0785
▁khương	-11.0794
▁major	-11.0815
▁beach	-11.0815
▁blinken	-11.0815
▁palantir	-11.0815
▁crimea	-11.0815
▁xoáy	-11.0816
▁samba	-11.0818
▁mướt	-11.0823
▁đùi	-11.0823
▁xèo	-11.0825
▁ryan	-11.0827
▁sạc	-11.0834
▁đổng	-11.0842
▁rạn	-11.0847
ằn	-11.0851
ắn	-11.0855
mục	-11.0866
▁kép	-11.0868
▁cu	-11.0868
▁bừng	-11.088
uốt	-11.0891
▁clip	-11.0908
io	-11.0918
▁hoan	-11.0936
▁lố	-11.0948
ướng	-11.0957
ls	-11.0957
▁ghét	-11.096
ý	-11.097
su	-11.0977
▁nhung	-11.0982
▁que	-11.0995
dric	-11.1011
▁len	-11.1012
ỏi	-11.1017
ane	-11.1025
▁ve	-11.1071
mọi	-11.1088
lor	-11.1092
gạt	-11.1093
ối	-11.11
▁smith	-11.1137
▁store	-11.1137
▁ingreso	-11.1137
▁rinjani	-11.1137
▁dặm	-11.1139
▁mate	-11.114
▁xé	-11.1142
▁capital	-11.1145
▁vẫy	-11.1147
▁ben	-11.1148
▁rafaelson	-11.1149
▁trộm	-11.1153
▁lót	-11.1154
▁đớn	-11.1161
▁mike	-11.1163
▁altma	-11.1166
▁bạ	-11.1168
đang	-11.1171
▁buồ	-11.1172
ce	-11.1178
▁giơ	-11.1179
iều	-11.118
▁syr	-11.1181
▁yen	-11.119
gar	-11.1205
▁lách	-11.1208
▁fun	-11.1218
▁triết	-11.1237
▁nhậm	-11.1244
đến	-11.1255
▁tro	-11.1264
▁lùng	-11.1297
thật	-11.1309
▁lờ	-11.1313
chính	-11.1315
òn	-11.1319
ard	-11.1324
noo	-11.1333
▁đố	-11.1338
ngoài	-11.1338
shiba	-11.1342
▁my	-11.1347
▁house	-11.1354
hu	-11.1357
ính	-11.1358
▁pep	-11.1364
riff	-11.1367
ưng	-11.137
▁id	-11.1372
▁pan	-11.1376
chiến	-11.1402
▁luka	-11.1413
burg	-11.142
▁vr	-11.1433
tất	-11.1446
express	-11.1469
▁omega	-11.147
▁qatar	-11.147
▁women	-11.147
▁miami	-11.147
▁níu	-11.147
▁abrams	-11.1471
▁cosplay	-11.1471
▁howard	-11.1471
▁research	-11.1471
▁krabi	-11.1471
ga	-11.1473
▁lửng	-11.1479
▁bel	-11.1481
▁rốt	-11.1491
▁súp	-11.1494
▁best	-11.1495
▁cuồng	-11.1501
▁porto	-11.1504
▁nasa	-11.1506
ọc	-11.1507
ổi	-11.1509
▁phác	-11.1531
uỳ	-11.1533
ờ	-11.1543
▁bút	-11.1547
ti	-11.155
▁hu	-11.1552
▁bru	-11.1567
▁hạm	-11.1568
▁ngách	-11.158
▁nhược	-11.1583
▁wil	-11.1587
▁gó	-11.1595
được	-11.1599
▁cano	-11.1645
hói	-11.1664
trên	-11.1675
gan	-11.1685
ật	-11.1695
▁hóc	-11.1695
▁chư	-11.1696
hiện	-11.1705
▁iv	-11.1721
hậu	-11.1729
▁si	-11.1736
ester	-11.1736
▁tv	-11.1766
ella	-11.1787
▁serbia	-11.1815
▁apec	-11.1815
▁obama	-11.1815
ki	-11.1815
▁xịt	-11.1815
▁nicotine	-11.1815
▁atletico	-11.1815
▁colombia	-11.1815
▁mekong	-11.1815
▁uae	-11.1816
▁amsterdam	-11.1816
▁cambridge	-11.1816
▁francisco	-11.1816
▁cohen	-11.1816
▁jensen	-11.1816
▁macron	-11.1819
▁ả	-11.1824
▁xuôi	-11.183
▁south	-11.1833
tz	-11.1834
ít	-11.1835
▁quyện	-11.1836
▁food	-11.1838
ốp	-11.1842
▁dứa	-11.1844
▁ướp	-11.1846
ys	-11.1846
▁roman	-11.1866
▁sim	-11.1869
▁thạo	-11.1889
un	-11.1889
▁nhé	-11.1893
▁eo	-11.1896
▁mri	-11.1901
▁trệ	-11.1904
▁vạt	-11.1908
ỗi	-11.1911
cơ	-11.1949
▁cọ	-11.1978
▁én	-11.1984
ơi	-11.1985
▁lọ	-11.1988
▁yang	-11.2006
▁nhiễ	-11.2016
igue	-11.2018
▁mac	-11.2036
▁nàng	-11.2047
vì	-11.2052
khó	-11.2062
imo	-11.2075
▁hen	-11.2079
▁vịt	-11.209
▁camp	-11.2122
▁hoả	-11.2127
ích	-11.2133
▁ari	-11.2139
thành	-11.2155
ate	-11.2159
▁má	-11.2163
cago	-11.2163
▁fpv	-11.2171
▁matthew	-11.2172
▁massage	-11.2172
▁novak	-11.2173
▁ghềnh	-11.2173
▁ivf	-11.2175
▁julian	-11.2175
▁bưởi	-11.2175
ival	-11.2176
▁xoài	-11.2176
▁nhuyễn	-11.2176
▁vff	-11.2177
▁rệt	-11.2183
▁erik	-11.2184
▁phuket	-11.2184
▁bỗng	-11.2185
▁búa	-11.2187
▁nệm	-11.2194
▁trỗi	-11.2194
▁copa	-11.2204
▁diêm	-11.2207
▁luis	-11.2211
▁mụn	-11.2215
▁rể	-11.2217
▁carb	-11.2218
▁bruno	-11.2223
skov	-11.2228
▁maria	-11.2232
▁chan	-11.2234
▁chốn	-11.2235
dù	-11.224
trung	-11.2252
▁ngụ	-11.2255
nhà	-11.2257
cần	-11.2259
▁khê	-11.226
▁american	-11.2263
▁háo	-11.2267
▁bon	-11.2284
▁he	-11.2299
▁antoni	-11.2311
sống	-11.2332
ên	-11.2336
sai	-11.2342
bá	-11.2351
ness	-11.2363
per	-11.2366
▁pà	-11.2367
ington	-11.238
▁chiết	-11.2391
au	-11.2392
hanna	-11.2395
bing	-11.2398
▁bin	-11.2399
▁đun	-11.2418
hông	-11.2428
▁quỷ	-11.2437
way	-11.2442
▁ủ	-11.2443
▁ka	-11.2454
▁carbon	-11.2477
▁dem	-11.2486
▁jo	-11.2498
▁roma	-11.2499
▁be	-11.2507
hênh	-11.2525
▁thâ	-11.2526
▁chá	-11.2529
▁martin	-11.2534
▁boston	-11.2542
▁belgorod	-11.2543
▁hollywood	-11.2544
▁knight	-11.2544
et	-11.2546
▁cabin	-11.2547
▁suôn	-11.255
▁rót	-11.2562
dolf	-11.2575
▁khoái	-11.2578
▁coffee	-11.2581
▁mon	-11.2582
▁nike	-11.2587
▁ráo	-11.2597
▁ngan	-11.2597
unich	-11.2601
▁maya	-11.2633
▁ku	-11.2636
ynck	-11.2639
▁răn	-11.264
▁xát	-11.2655
▁tủy	-11.2657
▁nhấ	-11.2679
▁ghe	-11.2689
▁wall	-11.2719
▁gã	-11.2748
▁hung	-11.2754
▁white	-11.2761
ệ	-11.2765
ưa	-11.2775
▁melin	-11.2777
▁super	-11.2779
▁sea	-11.2792
▁muôn	-11.2808
▁mến	-11.2815
cao	-11.2817
▁min	-11.2818
▁var	-11.2822
▁pl	-11.2823
▁port	-11.2843
▁sáo	-11.2845
òng	-11.2872
orto	-11.2905
ể	-11.2908
▁té	-11.2911
▁hpv	-11.2926
▁osaka	-11.2927
▁disney	-11.2927
▁james	-11.2927
▁stripe	-11.2927
▁vietravel	-11.2927
▁amelia	-11.2929
hức	-11.2934
▁studio	-11.2934
mouth	-11.2934
▁laser	-11.294
▁ios	-11.2947
điểm	-11.2958
▁fico	-11.2968
ball	-11.2969
▁school	-11.2981
buck	-11.2985
ánh	-11.299
▁sà	-11.2998
▁đành	-11.3023
▁view	-11.3028
ol	-11.3029
▁mw	-11.303
▁nick	-11.3033
▁chơn	-11.3036
▁thiêm	-11.3051
▁stefan	-11.3052
que	-11.3083
▁bóc	-11.3084
▁quái	-11.3085
giá	-11.3092
ằng	-11.3096
tweet	-11.3112
qua	-11.3115
te	-11.3119
▁thưa	-11.3126
đánh	-11.3162
um	-11.3177
▁hao	-11.3178
▁vành	-11.3188
gx	-11.3189
kỳ	-11.3191
long	-11.3191
yan	-11.3194
yd	-11.3199
úp	-11.3208
ủi	-11.3213
▁nghiệ	-11.3237
▁sk	-11.324
▁lon	-11.3262
▁inch	-11.3285
ây	-11.3294
▁har	-11.3299
khu	-11.3314
krug	-11.3323
▁foden	-11.3326
▁brisbane	-11.3327
▁jerusalem	-11.3327
▁championship	-11.3328
▁baldis	-11.3328
▁romania	-11.3328
▁model	-11.3329
▁stormy	-11.3329
▁bướu	-11.3329
▁suýt	-11.333
▁brp	-11.333
▁shein	-11.3332
gi	-11.3336
▁saso	-11.3337
▁lứt	-11.3337
▁atp	-11.3338
▁nguội	-11.3341
▁ngậy	-11.3341
▁navarr	-11.3342
